Repository: JimmyRespawn/IPTVFluent.i18n
Catalog: */Resources.resw
Source language: en_us
Languages: ar, cs, da, de, el, es, fr, it, ja_jp, nl, no, pl, pt, ro, ru, sv, tr, uk, zh_hant

# Miracast.Text
source: Mirror cast
ar: مرآة مرآة
cs: Zrcadlení
da: Spejl cast
de: Spiegel geworfen
el: Μετάδοση καθρέφτη
es: Transmitir pantalla
fr: Diffuser l'écran
it: Colpo a specchio
ja_jp: ミラー
nl: Spiegel cast
no: Speil cast
pl: Odbiór lustrzany
pt: Transmissão do espelho
ro: Oglindă distribuită
ru: Зеркальный лист
sv: Spegel gjuten
tr: Ekran yansıtma
uk: Віддзеркалити
zh_hant: 投屏

# Original.Text
source: Original
ar: أصليّة
cs: Originál
el: Αρχικό
it: Originale
ja_jp: オリジナル
nl: Origineel
no: Opprinnelig
pl: Oryginalne
ru: Оригинал
tr: Orijinal
uk: Оригінал
zh_hant: 原始

# Playbackspeed.Text
source: Playback speed
ar: سرعة التشغيل
cs: Rychlost přehrávání
de: Wiedergabegeschwindigkeit
el: Ταχύτητα αναπαραγωγής
es: Velocidad de reproducción
fr: Vitesse de lecture
ja_jp: 再生速度
nl: Afspeelsnelheid
no: Avspillingshastighet
pl: Prędkość odtwarzania
pt: Velocidade de reprodução
ro: Viteza playbackului
ru: Скорость воспроизведения
sv: Uppspelningshastighet
tr: Oynatma hızı
uk: Швидкість відтворення
zh_hant: 播放速度

# Snapshot.Text
source: Take screenshot
ar: التقاط لقطة الشاشة
cs: Získat snímek obrazovky
da: Tag screenshot
de: Screenshot aufnehmen
el: Λήψη Στιγμιότυπου
es: Capturar pantalla
fr: Prendre une capture d'écran
it: Fai uno screenshot
ja_jp: スクリーンショット取得
nl: Schermafdruk maken
no: Ta skjermdump
pl: Zrób zrzut ekranu
pt: Capturar ecrã
ro: Captează ecranul
ru: Сделать снимок экрана
sv: Ta skärmdump
tr: Ekran Görüntüsü Al
uk: Зробити знімок екрану
zh_hant: 截屏保存

# Videoratio.Text
source: Video ratio
ar: نسبة الفيديو
cs: Poměr videa
da: Video nøgletal
de: Video-Verhältnis
el: Αναλογία Βίντεο
es: Relación de video
fr: Ratio vidéo
it: Rapporto video
ja_jp: ビデオ比
nl: Video verhouding
pl: Stosunek wideo
pt: Relação de vídeo
ro: Raport video
ru: Коэффициент видео
sv: Videoförhållande
tr: Video en-boy oranı
uk: Відеоспіввідношення
zh_hant: 視頻比例

source: Authenticate failed
ar: فشلت المصادقة
cs: Autentizace selhala
da: Godkendelse fejlede
de: Authentifizierung fehlgeschlagen
el: Αποτυχία πιστοποίησης
es: Fallo de autenticación
fr: Echec de l'authentification
it: Autenticazione non riuscita
ja_jp: 認証に失敗しました
nl: Authenticatie mislukt
no: Godkjenning mislyktes
pl: Uwierzytelnianie nie powiodło się
pt: A autenticação falhou
ro: Autentificare Eșuată
ru: Ошибка аутентификации
sv: Autentisering misslyckades
tr: Doğrulama başarısız
uk: Помилка автентифікації
zh_hant: 授權失敗

# Download.Text
source: Download
ar: تنزيل
cs: Stáhnout
da: Hent ned
de: Herunterladen
el: Λήψη
es: Descargar
fr: Télécharger
it: Scarica
ja_jp: ダウンロード
nl: Downloaden
no: Last ned
pl: Pobierz
pt: Baixar
ro: Descarcă
ru: Скачать
sv: Ladda ner
tr: İndir
uk: Завантажити
zh_hant: 下載

source: Downloaded
ar: الملفات المحملة
cs: Staženo
da: Hentet
de: Heruntergeladen
el: Ληφθέντα
es: Descargado
fr: Téléchargé
it: Scaricato
ja_jp: ダウンロード完了
nl: Verwenden
no: Nedlastet
pl: Pobrano
pt: Baixado
ro: Descărcate
ru: Загружено
sv: Hämtade
tr: İndirildi
uk: Завантажено
zh_hant: 已下載

source: Downloading
ar: جاري التنزيل
cs: Stahování
da: Henter
de: Lädt herunter
el: Λήψη
es: Descargando
fr: Téléchargement
it: Scaricamento in corso del file
ja_jp: ダウンロード中
nl: Downloaden
pl: Pobieranie
pt: A transferir
ro: Descărcare
ru: Идёт загрузка из сети
sv: Hämtar
tr: İndiriliyor
uk: Завантаження з мережі
zh_hant: 下載中

# DownloadTipText.Text
source: Download loved channels list via OneDrive.
ar: تحميل قائمة القنوات المحبة عبر OneDrive.
cs: Stáhnout seznam oblíbených kanálů přes OneDrive.
da: Download liste over elskede kanaler via OneDrive.
de: Geliebte Senderliste über OneDrive herunterladen.
el: Λήψη αγαπημένη λίστα καναλιών μέσω OneDrive.
es: Descargar la lista de canales favoritos a través de OneDrive.
fr: Télécharger la liste des chaînes aimées via OneDrive.
it: Scarica la lista dei canali amati tramite OneDrive.
ja_jp: OneDrive経由で愛されたチャンネルリストをダウンロードします。
nl: Download de lijst met geliefde kanalen via OneDrive.
no: Last ned elsket kanalliste via OneDrive.
pl: Pobierz listę ulubionych kanałów za pośrednictwem OneDrive.
pt: Baixar lista de canais favoritos via OneDrive.
ro: Descarcă lista de canale dragi prin intermediul OneDrive.
ru: Скачать список любимых каналов через OneDrive.
sv: Ladda ner listan över älskade kanaler via OneDrive.
tr: OneDrive aracılığı ile sevilen kanalları indir.
uk: Завантажити список улюблених каналів через OneDrive.
zh_hant: 通過 OneDrive 下載喜愛頻道

source: Syncing
ar: مزامنة
cs: Seřizuje se
da: Synkroniserer
de: Synchronisiert
el: Συγχρονισμός
es: Sincronizando
fr: Synchronisation
it: Sincronizzazione in corso
ja_jp: 同期中...
nl: Synchroniseren
no: Synkroniserer
pl: Synchronizacja
pt: Sincronizando
ro: Sincronizare
ru: Синхронизация
sv: Synkar
tr: Senkronize ediliyor
uk: Синхронізація
zh_hant: 同步中

# Upload.Text
source: Upload
ar: تحميل
cs: Nahrát
de: Hochladen
el: Ανέβασμα
es: Subir
fr: Téléverser
it: Carica
ja_jp: アップロード
nl: Uploaden
no: Last opp
pl: Prześlij
pt: Carregar
ro: Încarcă
ru: Загрузить
sv: Ladda Upp
tr: İndir
uk: Завантажити
zh_hant: 上傳

source: Uploaded
ar: تم الرفع
cs: Nahráno
da: Uploadet
de: Hochgeladen
el: Ανεβασμένα
es: Subido
fr: Téléversé
it: Caricato
ja_jp: アップロードしました
nl: Uploaden
no: Opplastet
pl: Przesłano
pt: Carregado
ro: Încărcat
ru: Загружено
sv: Uppladdad
tr: Karşıya yüklenen
uk: Відвантажено
zh_hant: 已上傳

source: Uploading
ar: جاري الرفع
cs: Nahrávání
da: Uploader
de: Lädt hoch
el: Ανέβασμα
es: Subiendo
fr: Téléversement
it: Caricamento in corso
ja_jp: アップロード中
nl: Bezig met uploaden
no: Opplasting
pl: Trwa wysyłanie
pt: Carregar
ro: Se încarcă
ru: Отдаётся
sv: Överför
tr: Gönderiliyor
uk: Завантаження
zh_hant: 上傳中

# UploadTipText.Text
source: Upload loved channels list via OneDrive.
ar: تحميل قائمة القنوات المحبة عبر OneDrive.
cs: Nahrát seznam milovaných kanálů přes OneDrive.
da: Upload elskede kanaler liste via OneDrive.
de: Beliebte Senderliste via OneDrive hochladen.
el: Μεταφόρτωση αγαπημένη λίστα καναλιών μέσω OneDrive.
es: Subir lista de canales favoritos a través de OneDrive.
fr: Téléverser la liste des chaînes aimées via OneDrive.
it: Carica la lista dei canali amati tramite OneDrive.
ja_jp: OneDrive経由で愛されたチャンネルリストをアップロードします。
nl: Upload loved channels lijst via OneDrive.
no: Last opp elskede kanalliste via OneDrive.
pl: Prześlij listę ulubionych kanałów przez OneDrive.
pt: Carregar lista de canais favoritos via OneDrive.
ro: Încarcă lista de canale dragostite prin OneDrive.
ru: Загрузить список любимых каналов через OneDrive.
sv: Ladda upp älskad kanallista via OneDrive.
tr: OneDrive araclığıyla sevilen kanalları yükle.
uk: Завантажити улюблені канали списку через OneDrive.
zh_hant: 通過 OneDrive 上傳喜愛頻道

# Sync.Text
source: Sync
ar: مزامنة
cs: Synchr
da: Synk
de: Synchronisieren
el: Συγχρονισμός
es: Sincronizar
fr: Synchroniser
it: Sincronizza
ja_jp: 同期
nl: Synchroniseren
no: Synk
pl: Synchronizuj
pt: Sincronização
ro: Sincronizare
ru: Синхр
sv: Synk
tr: Senkronizasyon
uk: Синхронізація
zh_hant: 同步

# RestorePurchaseContent.Content
source: Restore Purchase
ar: استعادة الشراء
cs: Obnovit nákup
da: Installer køb
de: Einkauf Wiederherstellen
el: Επαναφορά Αγοράς
es: Restituir compra
fr: Restaurer l'achat
it: Ripristina Acquisti
ja_jp: 購入のリストア
nl: Herstel aankoop
no: Gjenopprett kjøp
pl: Przywróć zakupione
pt: Restaurar Compra
ro: Restabiliți cumpărare
ru: Восстановить покупки
sv: Återställ köp
tr: Iyi bayramlar
uk: Відновити покупки
zh_hant: 恢復購買

# TutorialHyperlink.Content
source: How to get M3U link?
ar: كيف يمكن الحصول على رابط m3u ؟
de: Wie erhalte ich M3U Link?
es: ¿Cómo obtener el enlace de M3U?
fr: Comment obtenir le lien M3U ?
it: Come ottenere m3u link?
ja_jp: M3Uリンクを取得する方法？
nl: Hoe krijg ik m3u link?
no: Hvordan kobles til M3U?
pl: Jak uzyskać link m3u?
pt: Como obter o link m3u?
sv: Hur får man m3u länk?
tr: M3u Bağlantısı nasıl alınır?
uk: Як отримати посилання на m3u?
zh_hant: 如何獲取 M3U 鏈接？

# TheatreMode.Text
source: Theatre mode
ar: نمط المسرح
cs: Divadelní mód
da: Teatertilstand
de: Theatermodus
el: Λειτουργία θεάτρου
es: Modo de teatro
fr: Mode théâtre
it: Modalità teatro
ja_jp: シアターモード
nl: Theater modus
no: Teater modus
pl: Tryb teatru
pt: Modo de cinema
ro: Modul teatru
ru: Режим театра
sv: Teater läge
tr: Tiyatro modu
uk: Режим театру
zh_hant: 劇院模式

# AppNames
source: IPTV Fluent
ar: مشغل IPTV
cs: IPTV Přehrávač
da: IPTV-Afspiller
de: IPTV-Flüssigkeit
el: IPTV Άπταιστα
ja_jp: IPTV プレーヤー
nl: IPTV-Speler
pl: IPTV Odtwarzacz
ro: Player IPTV
ru: IPTV Клиент
sv: IPTV-Spelare
uk: IPTV плеєр
zh_hant: IPTV播放器

# CheckConnection.Text
source: Check connection
ar: تحقق من الاتصال
cs: Kontrola připojení
da: Kontrollér forbindelsen
de: Verbindung prüfen
el: Ελέγξτε τη σύνδεση
es: Verificar connexión
fr: Vérifiez la connexion
it: Controllare la propria connessione
ja_jp: 接続を確認
nl: Verbinding controleren
no: Sjekk tilkoblingen
pl: Sprawdź połączenie
pt: Verifique a conexão
ro: Verifică conexiunea
ru: Проверьте подключение
sv: Kontrollera anslutningen
tr: Bağlantıyı kontrol et
uk: Перевірити підключення
zh_hant: 檢查可用

# SaveList.Text
source: Save list
ar: حفظ القائمة
cs: Uložit seznam
da: Gem liste
de: Liste speichern
el: Αποθήκευση λίστας
es: Guardar lista
fr: Enregistrer la liste
it: Salva lista
ja_jp: リストを保存
nl: Lijst opslaan
no: Lagre liste
pl: Zapisz listę
pt: Salvar lista
ro: Salvați lista
ru: Сохранить список
sv: Spara lista
tr: Listeyi kaydet
uk: Зберегти список
zh_hant: 保存列表

# VideoInfo.Text
source: Video info
ar: معلومات الفيديو
cs: Informace o videu
el: Πληροφορίες βίντεο
es: Info de vídeo
fr: Informations de la Vidéo
it: Informazioni sul video
ja_jp: ビデオ情報
nl: Video Informatie
no: Videoinformasjon
pl: Informacje Wideo
pt: Informação de vídeo
ro: Informaţie Video
ru: Информация о Видео
sv: Information om video
tr: Video bilgisi
uk: Інформація про відео
zh_hant: 信息

# AddChannel.Text
source: Add channel
ar: إضافة قناة
cs: Přidat kanál
da: Tilføj kanal
de: Kanal hinzufügen
el: Προσθήκη καναλιού
es: Añadir canal
fr: Ajoutez une chaîne
it: Aggiungi canale
ja_jp: チャンネルを追加
nl: Kanaal toevoegen
no: Legg til kanal
pl: Dodaj kanał
pt: Adicionar canal
ro: Adaugati canal
ru: Добавить канал
sv: Lägg till kanal
tr: Kanal ekle
uk: Додати канал
zh_hant: 添加頻道

# CreateList.Text
source: Create List
ar: إنشاء قائمة
cs: Vytvořit seznam
da: Opret liste
de: Liste erstellen
el: Δημιουργία λίστας
es: Crear lista
fr: Créer une liste
it: Crea elenco
ja_jp: リストを作成
nl: Lijst maken
no: Opprett liste
pl: Utwórz listę
pt: Criar lista
ro: Creați lista
ru: Создать список
sv: Skapa lista
tr: Liste oluştur
uk: Створити список
zh_hant: 新建

# Clear.Content
source: Clear
ar: مسح
cs: Vyčistit
da: Nulstil
de: Kürzlich
el: Εκκαθάριση
es: Clara
fr: Claire
it: Elimina
ja_jp: 削除する
nl: Wissen
no: Klar
pl: Wyczyść
pt: Limpar
ro: Elimină
ru: Очистить
sv: Rensa
tr: Temizle
uk: Очистити
zh_hant: 取消

# DeleteSelectedChannel.Label
source: Delete
ar: حذف
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Borrar
fr: Supprimer
it: Cancella
ja_jp: 削除
nl: Verwijderen
no: Slett
pl: Usuń
pt: Apagar
ro: Ștergere
ru: Удалить
sv: Radera
tr: Sil
uk: Видалити
zh_hant: 刪除

# LoveChannel.Label
source: Love
ar: حب
cs: Super
da: Elsker
de: Favoriten
el: Το Αγαπώ
es: Amor
fr: Aimer
it: Amore
ja_jp: 愛
nl: Liefde
no: Elsker
pl: Miłość
pt: Amor
ro: Îmi place mult
ru: Любовь
sv: Kärlek
tr: Aşk
uk: Кохання
zh_hant: 喜愛

# Select.Text
source: Select
ar: Seç
cs: Zvolit
da: Vælg
de: Wähle
el: Επιλέξτε
es: Seleccionar
fr: Choisir
it: Seleziona
ja_jp: 選択
nl: Selecteer
no: Velg
pl: Wybierz
pt: Vybrat
ro: Selectați
ru: Выбрать
sv: Välj
tr: Seç
uk: Вибрати
zh_hant: 選擇

# SelectAll.Label
source: Select all
ar: تحديد الكل
cs: Označit vše
da: Vælg alle
de: Alles auswählen
el: Επιλογή όλων
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutti
ja_jp: すべて選択
nl: Alles selecteren
no: Velg alle
pl: Zaznacz wszystko
pt: Selecionar todos
ro: Selectează tot
ru: Выбрать все
sv: Radera
tr: Tümünü seç
uk: Вибрати все
zh_hant: 全選

# ShareApp.Content
source: Share the app with Friends
ar: مشاركة تطبيق
cs: Sdílet aplikaci
da: Del app
de: App teilen
el: Μοιραστείτε την εφαρμογή
es: Compartir la aplicación con amigos
fr: Partager l'application avec mes amis
it: Condividi app
ja_jp: Appシェア
nl: Deel App
no: Del appen med venner
pl: Udostępnij aplikację
pt: Partilhar Aplicação
ro: Distribuie aplicația
ru: Поделиться приложением
sv: Dela appen
tr: App paylaş
uk: Поділитися додатком
zh_hant: 告訴朋友這個應用

# ExportList.Text
source: Export list
ar: قائمة التصدير
cs: Export seznamu
da: Eksportliste
de: Liste exportieren
el: Λίστα εξαγωγής
es: Exportar lista
fr: Exporter la liste
it: Lista di esportazione
ja_jp: 一覧をエクスポート
nl: Exportlijst
no: Eksportér liste
pl: Eksportuj listę
pt: Exportar lista
ro: Listă de export
ru: Экспортировать список
sv: Exportera lista
tr: Verme Dizelgesi
uk: Експортувати список
zh_hant: 導出列表

# LocalList.Text
source: Local List
ar: القائمة المحلية
cs: Místní seznam
da: Lande liste
de: Liste der Gebietsschemata
el: Τοπική λίστα
es: Lista local
fr: Liste Locale
it: Elenco delle impostazioni locali
ja_jp: ローカルリスト
nl: Taalgebiedenlijst
no: Lokal liste
pl: Lista wersji językowych
pt: Lista de linguagens
ro: Lista locală
ru: Список локалей
sv: Språklista
tr: Yerel ayar listesi
uk: Список локалей
zh_hant: 本地列表

# OnlineList.Text
source: Online List
ar: قائمة على الإنترنت
cs: Online seznam
da: Online liste
de: Wer ist Online
el: Online λίστα
es: Lista en línea
fr: Liste en Ligne
it: Elenco online
ja_jp: オンラインリスト
nl: Online lijst
no: Liste over online
pl: Lista online
pt: Lista online
ro: Listă online
ru: Онлайн Списки
sv: Online lista
tr: Çevrimiçi listesi
uk: Список онлайн
zh_hant: 在線列表

# BuyingTip5.Text
source: Save multiple online lists
ar: حفظ قوائم متعددة عبر الإنترنت
cs: Uložit více online seznamů
da: Gem flere onlinelister
de: Mehrere Online-Listen speichern
el: Αποθήκευση πολλαπλών online λιστών
es: Guardar múltiples listas en línea
fr: Enregistrer plusieurs listes en ligne
it: Salva più liste online
ja_jp: 複数のオンラインリストを保存
nl: Meerdere online lijsten opslaan
no: Lagre flere online lister
pl: Zapisz wiele list online
pt: Salvar múltiplas listas online
ro: Salvează mai multe liste online
ru: Сохранить несколько онлайн списков
sv: Spara flera online-listor
tr: Birden çok çevrimiçi listesini kaydet
uk: Зберегти кілька списків онлайн
zh_hant: 保存多個在線列表

# AddTo.Text
source: Add to...
ar: إضافة إلى...
cs: Přidat do...
da: Føj til...
de: Hinzufügen zu...
el: Προσθήκη σε...
es: Añadir a...
fr: Ajouter à...
it: Aggiungi a...
ja_jp: 追加...
nl: Voeg toe aan...
no: Legg til i...
pl: Dodaj do...
pt: Adicionar a...
ro: Adăugare la...
ru: Добавить в...
sv: Lägg till i...
tr: Şuraya ekle...
uk: Додати до...
zh_hant: 添加至...

# Explore.Text
source: Explore
ar: استكشف
cs: Prozkoumat
da: Udforsk
de: Entdecken
el: Εξερεύνηση
es: Explorar
fr: Explorer
it: Esplora
ja_jp: 探索する
nl: Ontdekken
pl: Przeglądaj
pt: Explorar
ro: Explorați
ru: Найти
sv: Utforska
tr: Keşfet
uk: Огляд
zh_hant: 探索

# Local.Text
source: Local
ar: محلي
cs: Místní
da: Lokal
de: Lokal
el: Τοπικό
it: Locale
ja_jp: ローカル
nl: Lokaal
no: Lokal
pl: Lokalny
ru: Локально
sv: Lokal
tr: Yerel
uk: Місцевий
zh_hant: 本地

# LocalTip.Text
source: Customize your own list
ar: تخصيص قائمتك الخاصة
cs: Přizpůsobit vlastní seznam
da: Tilpas din egen liste
de: Eigene Liste anpassen
el: Προσαρμόστε τη δική σας λίστα
es: Personaliza tu propia lista
fr: Personnaliser votre propre liste
it: Personalizza la tua lista
ja_jp: 自分のリストをカスタマイズする
nl: Pas je eigen lijst aan
no: Tilpass din egen liste
pl: Dostosuj swoją własną listę
pt: Personalize sua própria lista
ro: Personalizează-ți propria listă
ru: Настройте свой список
sv: Anpassa din egen lista
tr: Kendi listeni kişiselleştir
uk: Налаштуйте свій власний список
zh_hant: 自定義適合的列表

# Online.Text
source: Online
ar: على الإنترنت
el: Σε Σύνδεση
es: En línea
fr: En ligne
ja_jp: オンライン
no: Pålogget
ro: Conectat
ru: Онлайн
sv: Inloggade
tr: Çevrimiçi
uk: Був мережі
zh_hant: 在線

# OnlineTip.Text
source: Continuously updated list
ar: تحديث مستمر للقائمة
cs: Průběžně aktualizovaný seznam
da: Kontinuerligt opdateret liste
de: Liste ständig aktualisiert
el: Συνεχής ενημέρωση λίστας
es: Lista actualizada continuamente
fr: Liste mise à jour continue
it: Elenco continuamente aggiornato
ja_jp: 継続的に更新されたリスト
nl: Lijst voortdurend bijgewerkt
no: Løpende oppdatert liste
pl: Lista aktualizowana w sposób ciągły
pt: Lista atualizada continuamente
ro: Listă actualizată continuu
ru: Непрерывно обновляемый список
sv: Kontinuerligt uppdaterad lista
tr: Sürekli güncellenen liste
uk: Постійно оновлений список
zh_hant: 持續更新的列表

# WatchNow.Text
source: Watch Now
ar: للمشاهدة
cs: Zhlédnout nyní
da: Kig nu
de: Schau jetzt
el: Δείτε Τώρα
es: Ver ya
fr: Regarder Maintenant
it: Guarda Ora
ja_jp: 今見る
nl: Kijk nu
no: Şimdi İzle
pl: Obejrzyj teraz
pt: Assista Agora
ro: Vizionează acum
ru: Смотреть сейчас
sv: Titta nu
tr: Şimdi İzle
uk: Дивитися зараз
zh_hant: 現在觀看

# FaoritesTip.Text
source: Best channels chosen by you.
ar: أفضل القنوات التي تم اختيارها من قبلك.
cs: Nejlepší kanály vybrané vámi.
da: Bedste kanaler valgt af dig.
de: Beste von dir ausgewählte Kanäle.
el: Τα καλύτερα κανάλια που επιλέξατε.
es: Los mejores canales elegidos por usted.
fr: Meilleures chaînes choisies par vous.
it: I migliori canali scelti da te.
ja_jp: あなたによって選ばれた最高のチャネル。
nl: Beste kanalen gekozen door jou.
no: Beste kanaler valgt av deg.
pl: Najlepsze kanały wybrane przez ciebie.
pt: Melhores canais escolhidos por você.
ro: Cele mai bune canale alese de tine.
ru: Лучшие каналы, выбранные вами.
sv: Bästa kanalerna du har valt.
tr: Siz tarafından seçilmiş en iyi kanallar.
uk: Ви обрали кращі канали.
zh_hant: 您最喜愛的節目單

# Grid.Text
source: Grid
ar: شبكي
cs: Mřížka
da: Gitter
de: Raster
el: Πλέγμα
es: Cuadrícula
fr: Grille
it: Griglia
ja_jp: グリッド
nl: Raster
no: Rutenettet
pl: Siatka
pt: Grelha
ro: Сетка
ru: Сетка
sv: Rutnät
tr: Kılavuz
uk: Сітка
zh_hant: 網格

# Hotkeys.Content
source: Hotkeys
ar: مفاتيح الاختصارات
cs: Klávesové zkratky
da: Genvejstaster
de: Tastenkürzel
el: Συντομεύσεις
es: Teclas de acceso directo
fr: Touches de raccourci
it: Tasti di scelta rapida
ja_jp: ホットキー
nl: Sneltoetsen
no: Hurtigtaster
pl: Skróty klawiszowe
pt: Teclas de Atalho
ro: Taste
ru: Горячие клавиши
sv: Kortkommandon
tr: Kısayollar
uk: Гарячі клавіші
zh_hant: 快捷鍵

# List.Text
source: List
ar: قائمة
cs: Seznam
da: Liste
de: Aufführen
el: Λίστα
es: Lista
fr: Liste
it: Lista
ja_jp: 一覧
nl: Lijst
no: Liste
pl: Lista
pt: Lista
ro: Listă
ru: Список
sv: Lista
tr: Liste
uk: Список
zh_hant: 列表

# OnlineURL.Text
source: Online URL
ar: عنوان URL على الإنترنت
es: URL en línea
fr: URL en Ligne
it: Url Online
ja_jp: オンラインの URL
pl: Adres URL online
pt: URL online
ro: URL online
ru: URL-адрес онлайн
sv: Webbadress online
tr: Çevrimiçi URL
uk: Онлайн URL
zh_hant: 在線鏈接

# OnlineURLTip.Text
source: Daily list by you.
ar: قائمة يومية من قبلك.
cs: Vámi denní seznam.
da: Daglig liste fra dig.
de: Tägliche Liste von Ihnen.
el: Καθημερινή λίστα από εσάς.
es: Lista diaria tuya.
fr: Liste quotidienne par vous.
it: Elenco giornaliero da te.
ja_jp: あなたによって毎日リストされます。
nl: Dagelijkse lijst door jou.
no: Daglig liste av deg.
pl: Dzienna lista przez ciebie.
pt: Lista diária da sua parte.
ro: Listă zilnică după tine.
ru: Ежедневный список вас.
sv: Daglig lista av dig.
tr: Sizin tarafınızdan günlük liste.
uk: Денний список від вас.
zh_hant: 您的日常列表

# Refresh.Text
source: Refresh
ar: تنشيط
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fr: Actualiser
it: Aggiorna
ja_jp: 更新
nl: Vernieuw
no: Oppdater
pl: Odśwież
pt: Atualizar
ro: Reimprospatare
ru: Обновить
sv: Uppdatera
tr: Yenile
uk: Оновити
zh_hant: 刷新

# WhatsInPlus.Content
source: What's in PLUS
ar: ما هو في PLUS
cs: Co je v PLUS
da: Hvad er i PLUS
de: Was ist in PLUS
el: Τι είναι το PLUS
es: ¿Qué hay en Pro
fr: Qu'est ce qu'il y a dans PLUS
it: Cosa c'è in PLUS
ja_jp: Plusに何がありますか？
nl: Wat is in PLUS
no: Hva er i PLUS
pl: Co jest w PLUS
pt: O que há em Pro
ro: Ce este în PLUS
ru: Что в Pro
sv: Vad finns i PLUS
tr: PLUS’ta ne var
uk: Що в Плюсі
zh_hant: 高級版包含功能

# ChannelLabel.Label
source: Channel
ar: قناة
cs: Kanál
da: Kanal
de: Kanal
el: Κανάλι
es: Canal
fr: Chaîne
it: Canale
ja_jp: チャンネル
nl: Kanalen
pl: Kanał
pt: Canal
ro: Canal
ru: Канал
sv: Kanal
tr: Kanal
uk: Канал
zh_hant: 頻道

# EPGLabel.Label
source: EPG
ar: دليل البرامج الإلكتروني
el: Πρόγραμμα
es: Previos
ru: Электронный телегид
tr: Yayın akışı
uk: Програма
zh_hant: 節目

# Property.Label
source: Property
ar: الملكية
cs: Vlastnosti
da: Egenska...
de: Eigens...
el: Ιδιότητα
es: Propiedad
fr: Propriété
it: Proprietà
ja_jp: プロパティ
nl: Eigens...
no: Egenskaper
pl: Właściw...
pt: Proprie...
ro: Propriet...
ru: Свойство
sv: Egenskap
tr: Özellik
uk: Властив...
zh_hant: 屬性

# SearchLabel.Label
source: Search
ar: البحث
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτ...
es: Buscar
fr: Recherche
it: Cerca
ja_jp: 検索
nl: Zoeken
no: Søk
pl: Szukaj
pt: Procurar
ro: Caută
ru: Поиск
sv: Sökning
tr: Ara
uk: Пошук
zh_hant: 搜索

# HardwareDecode.Text
source: Hardware decode
ar: تشفير الجهاز
cs: Hardwarový dekodér
da: Hardware-afkoder
de: Hardware-Decodierer
el: Αποκωδικοποιητής υλικού
es: Decodificador por hardware
fr: Décodeur matériel
it: Decodifica Hardware
ja_jp: ハードウェアデコード
nl: Hardwaredecoder
no: Maskinvaredekoder
pl: Dekoder sprzętowy
pt: Descodificador por hardware
ro: Decodor hardware
ru: Аппаратный (Hw) декодер
sv: Maskinvaruavkodare
tr: Donanımsal kod çözücü
uk: Апаратний декодер
zh_hant: 硬件解碼

# ExitFullscreen.Text
source: Exit fullscreen
ar: الخروج من وضع ملء الشاشة
cs: Ukončit režim celé obrazovky
da: Afslut fuldskærm
de: Vollbildmodus beenden
el: Έξοδος από τη λειτουργία πλήρους οθόνης
es: Salir de pantalla completa
fr: Quitter le plein écran
it: Esci dallo schermo intero
ja_jp: 全画面表示を終了
nl: Volledig scherm afsluiten
no: Avslutt fullskjerm
pl: Wyłącz pełny ekran
pt: Sair do Ecrã inteiro
ro: Ieșiți din ecranul complet
ru: Выйти из полноэкранного режима
sv: Avsluta helskärm
tr: Tam ekrandan çık
uk: Вийти на весь екран
zh_hant: 退出全屏

# AutoDetectLatency.Text
source: Auto detect latency
ar: الكشف التلقائي عن التأخير
cs: Automatická detekce latence
da: Automatisk detektering af ventetid
de: Automatische Latenz erkennen
el: Αυτόματη ανίχνευση καθυστέρησης
es: Autodetectar latencia
fr: Détection automatique de la latence
it: Rilevamento automatico della latenza
ja_jp: レイテンシーを自動検出する
nl: Latentie automatisch detecteren
no: Oppdag forsinkelse automatisk
pl: Automatyczne wykrywanie opóźnień
pt: Auto detectar latência
ro: Detectează automat latența
ru: Автоопределение задержки
sv: Identifiera latens automatiskt
tr: Gecikmeyi otomatik tespit et
uk: Авто визначення затримки
zh_hant: 自動檢測延遲
